Repository: on3ginnn/sport
Catalog: project/locale/*/LC_MESSAGES/django.po
Languages: ru

source: New status
ru: новый статус

source: Pending status
ru: ожидающий статус

source: Complete status
ru: завершённый статус

# message_form_success
source: Message form submitted successfully
ru: форма сообщения успешно отправлена

source: Russian
ru: Русский

source: English
ru: Английский

source: Title
ru: название

# title_field_help
source: Help text for title field
ru: помощь по полю названия

source: Normalize title
ru: нормализовать название

# normalize_title_field_help
source: Help text for normalize title field
ru: помощь по полю нормализации названия

# normalize_title_validation_error
source: Normalization title validation error
ru: ошибка валидации нормализации названия

source: Game
ru: игра

source: Games
ru: игры

source: Lead
ru: лидер

# lead_field_help
source: Help text for lead field
ru: помощь по полю лидера

source: Teammates
ru: командные товарищи

# teammates_field_help
source: Help text for teammates field
ru: помощь по полю командных товарищей

# game_field_help
source: Help text for game field
ru: помощь по полю игры

source: Rating
ru: рейтинг

# rating_field_help
source: Help text for rating field
ru: помощь по полю рейтинга

source: Team
ru: команда

source: Teams
ru: команды

source: Team one
ru: первая команда

# team_one_field_help
source: Help text for team one field
ru: помощь по полю команды один

source: Start
ru: начать

# start_field_help
source: Help text for start field
ru: помощь по полю старта

source: Description
ru: описание

# description_field_help
source: Help text for description field
ru: помощь по полю описания

source: Location
ru: местоположение

# location_field_help
source: Help text for location field
ru: помощь по полю местоположения

source: Team equal validation error
ru: ошибка валидации равенства команд

source: Order
ru: заказ

source: Orders
ru: заказы

source: Start validation error
ru: ошибка валидации начала

source: About Title
ru: о нас

source: About text
ru: текст о нас

source: Feedback Title
ru: обратная связь

source: Homepage Title
ru: главная страница

source: Submit
ru: отправить

source: Login Title
ru: вход

source: Forgot Password?
ru: забыли пароль

# no_account
source: Donâ€™t have an account?
ru: нет аккаунта

source: Password Change Title
ru: изменение пароля

source: Success
ru: успешно
